/*28/9/2018*/
"_grp.Accomodation" = "Житло";
"_grp.BankATM" = "Банк і Банкомати";
"_grp.Emergency" = "Екстрені служби";
"_grp.Food_and_Drink" = "Їжа та Напої";
"_grp.Guides" = "Міські путівники";
"_grp.Parking" = "Паркування";
"_grp.Petrol_Station" = "АЗС";
"_grp.Services_and_Education" = "Послуги й Освіта";
"_grp.Shopping" = "Шопінг";
"_grp.Social_Life" = "Розваги та Соціальне життя";
"_grp.Sport" = "Спорт";
"_grp.Tourism" = "Туристичні об'єкти";
"_grp.Transportation" = "Транспорт";
"_grp.Vehicle_Services" = "Автомобільні служби";

"exit" = "Вихід";
"feet" = "фут";
"route.instructionsText.continueAlong" = "дотримуйтесь маршруту";

/* feet short */
"ft" = "фут";

/* timeHourShort */
"h" = "год";
"kilometers" = "кілометрів";
"Limit" = "Обмеження";
"meters" = "метрів";

/* miles short */
"mi" = "миль";
"miles" = "миль";

/* timeMinuteMidi */
"min" = "хв";
"native.fuelprices.poidetailTitle" = "Ціни на пальне";
"poiCategory.select" = "Місця поблизу";
"native.navigation.resumeBtn" = "Відновити";

/* timeSecondShort */
"sec" = "сек";
"yards" = "ярдів";

/* yards short */
"yd" = "ярд";

"detail.action.directionToHere" = "Отримати вказівки";
"detail.action.addVia" = "Додати маршрутну точку";
"detail.action.addToFavorite" = "Додати до обраних";
"detail.action.copyGps" = "Координати GPS";
"detail.action.removeFavorite" = "Видалити з обраних";
"detail.action.removeHome" = "Видалити домашню адресу";
"detail.action.removeWork" = "Видалити робочу адресу";
"detail.action.shareLocation" = "Поділитися моїм положенням";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "Ел. пошта";
"detail.contact.phone" = "Телефон";
"detail.contact.url" = "URL-АДРЕСА";
"routeCompute.action.demonstrate" = "Продемонструвати";
"routeCompute.action.navigate" = "Розпочати";
"routeCompute.etaArrival" = "Прибуття";
"routeCompute.fastest" = "Найшвидший маршрут";
"routeCompute.slower" = "повільніше";
"routeCompute.traffic.withDelay" = "із затримкою";
"routeCompute.button.options" = "Параметри";
"routeCompute.waypointInfo.from" = "Із";
"routeCompute.waypointInfo.to" = "В";
"routeCompute.waypointInfo.waypoints" = "точка маршруту";
"routeCompute.waypointInfo.via" = "Через";
"routeActionMain.cancel" = "Скасувати маршрут";
"routeCompute.action.continue" = "Продовжити";
"routeCompute.options.title" = "Параметри маршруту";
"routeCompute.options.AvoidCountry" = "Оминати цю країну";
"avoid.unpaved" = "Грунтові дороги";
"avoid.specialArea" = "Зони платного в’їзду";
"avoid.ferries" = "Пароми";
"avoid.highways" = "Автостради";
"avoid.tollroads" = "Платні дороги";
"workCell.setupWork.subtitle" = "Легка подорож щодня";
"homeCell.setupHome.subtitle" = "Найшвидший маршрут";
"workCell.setupWork.title" = "Указати роб. адресу";
"homeCell.setupHome.title" = "Встановити домашню адресу";
"workCell.title" = "Робота";
"homeCell.title" = "Дім";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "Додавайте місця для легкого доступу";
"favorites.place.deleteAction" = "Видалити";
"favorites.place.headerTitle" = "Places & Routes";
"favorites.button.done" = "Готово";
"favorites.segment.contacts" = "Контакти";
"favorites.segment.trips" = "Поїздки";
"favorites.segment.places" = "Місця";
"favorites.title" = "Улюблені місця";
"favorites.addAlert.add" = "Додати";
"native.compute.decideToCompute" = "Ви все ще прямуєте до %@?";
"routeActionMain.preview" = "Попередній перегляд маршруту";
"routeCompute.traffic.withoutInfo" = "Немає даних про затори";
"search.work.title" = "Пошук робочої адреси";
"search.home.title" = "Пошук домашньої адреси";
"alert.hideHomeWork.hideHomeTitle" = "Сховати дім";
"alert.hideHomeWork.hideWorkTitle" = "Сховати роботу";
"alert.hideHomeWork.setHomeMessage" = "Домашню адресу можна завжди вказати в меню \"Уподобання\"";
"alert.hideHomeWork.setWorkMessage" = "Робочу адресу можна завжди вказати в меню \"Уподобання\"";
"alert.hideHomeWork.hide" = "Приховати";
"action.control.scout.static" = "Знайдено більш швидший маршрут";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "Нове прибуття %@";
"action.control.scout.fasterRouteFound" = "Знайдено більш швидший маршрут";
"action.control.scout.preview" = "Перегляд";
"action.control.scout.route.set" = "Установити швидший маршрут";
"routeCompute.action.loading" = "Розпочати";
"country.AL" = "Албанія";
"country.AD" = "Андорра";
"country.AU" = "Австралія";
"country.AT" = "Австрія";
"country.BY" = "Білорусь";
"country.BE" = "Бельгія";
"country.BA" = "Боснія та Герцеговина";
"country.BG" = "Болгарія";
"country.CA" = "Канада";
"country.HR" = "Хорватія";
"country.CZ" = "Чехія";
"country.DK" = "Данія";
"country.EE" = "Естонія";
"country.FO" = "Фарерські острови";
"country.FI" = "Фінляндія";
"country.FR" = "Франція";
"country.DE" = "Німеччина";
"country.GI" = "Гібралтар";
"country.GR" = "Греція";
"country.GL" = "Гренландія";
"country.VA" = "Держава-місто Ватикан";
"country.HU" = "Угорщина";
"country.IS" = "Ісландія";
"country.IE" = "Ірландія";
"country.IL" = "Ізраїль";
"country.IT" = "Італія";
"country.JP" = "Японія";
"country.KP" = "Корея, Народно-Демократична Республіка";
"country.KR" = "Корея, Республіка";
"country.KW" = "Кувейт";
"country.LV" = "Латвія";
"country.LI" = "Ліхтенштейн";
"country.LT" = "Литва";
"country.LU" = "Люксембург";
"country.MK" = "Македонія";
"country.MT" = "Мальта";
"country.MD" = "Молдова";
"country.MC" = "Монако";
"country.MS" = "Монтсеррат";
"country.NL" = "Нідерланди";
"country.AN" = "Нідерландські Антильські острови";
"country.NZ" = "Нова Зеландія";
"country.NF" = "острів Норфолк";
"country.NO" = "Норвегія";
"country.PL" = "Польща";
"country.PT" = "Португалія";
"country.RO" = "Румунія";
"country.RU" = "Російська Федерація";
"country.SM" = "Сан-Марино";
"country.SG" = "Сінгапур";
"country.SK" = "Словаччина";
"country.SI" = "Словенія";
"country.ZA" = "Південна Африка";
"country.ES" = "Іспанія";
"country.SE" = "Швеція";
"country.CH" = "Швейцарія";
"country.TW" = "Тайвань";
"country.TH" = "Таїланд";
"country.TR" = "Туреччина";
"country.UA" = "Україна";
"country.GB" = "Велика Британія";
"country.US" = "США";
"country.VN" = "В'єтнам";
"country.RS" = "Сербія";
"country.ME" = "Чорногорія";
"country.AE" = "Об'єднані Арабські Емірати";
"country.OM" = "Оман";
"country.SA" = "Саудівська Аравія";
"country.EG" = "Єгипет";
"country.PR" = "Пуерто-Ріко";
"country.VI" = "Віргінські острови";
"country.RA" = "Аргентина";
"country.BH" = "Бахрейн";
"country.BR" = "Бразилія";
"country.HK" = "Гонконг";
"country.ID" = "Індонезія";
"country.IN" = "Індія";
"country.IM" = "острів Мен";
"country.MO" = "Макао";
"country.MX" = "Мехіко";
"country.MY" = "Малайзія";
"country.QA" = "Катар";
"country.AW" = "Аруба";
"country.AF" = "Афганістан";
"country.AO" = "Ангола";
"country.AI" = "Ангілья";
"country.AX" = "Аландські острови";
"country.AM" = "Вірменія";
"country.AQ" = "Антарктида";
"country.AS" = "Східне Самоа";
"country.TF" = "Французькі Південні території";
"country.AG" = "Антигуа і Барбуда";
"country.AZ" = "Азербайджан";
"country.BI" = "Бурунді";
"country.BJ" = "Бенін";
"country.BF" = "Буркіна-Фасо";
"country.BD" = "Бангладеш";
"country.BS" = "Багамські острови";
"country.BL" = "Сен-Бартельмі";
"country.BZ" = "Беліз";
"country.BM" = "Бермуди";
"country.BO" = "Болівія";
"country.BB" = "Барбадос";
"country.BN" = "Бруней";
"country.BT" = "Бутан";
"country.BV" = "острів Буве";
"country.BW" = "Ботсвана";
"country.CF" = "Центрально-Африканська Республіка";
"country.CC" = "Кокосові острови";
"country.CL" = "Чилі";
"country.CI" = "Кот д'Івуар";
"country.CM" = "Камерун";
"country.CD" = "Конго (Заїр)";
"country.CG" = "Конго";
"country.CK" = "острови Кука";
"country.CO" = "Колумбія";
"country.KM" = "Коморські острови";
"country.CV" = "Кабо-Верде";
"country.CR" = "Коста-Ріка";
"country.CU" = "Куба";
"country.CX" = "острів Різдва";
"country.KY" = "Кайманові острови";
"country.DJ" = "Джибуті";
"country.DM" = "Домініка";
"country.DO" = "Домініканська Республіка";
"country.DZ" = "Алжир";
"country.EC" = "Еквадор";
"country.ER" = "Еритрея";
"country.EH" = "Західна Сахара";
"country.ET" = "Ефіопія";
"country.FJ" = "Фіджі";
"country.FK" = "Фолклендські острови";
"country.FM" = "Мікронезія";
"country.GA" = "Габон";
"country.GE" = "Джорджія";
"country.GG" = "Гернсі";
"country.GH" = "Гана";
"country.GN" = "Гвінея";
"country.GP" = "Гваделупа";
"country.GM" = "Гамбія";
"country.GW" = "Гвінея-Бісау";
"country.GQ" = "Екваторіальна Гвінея";
"country.GD" = "Гренада";
"country.GT" = "Гватемала";
"country.GF" = "Французька Гвіана";
"country.GU" = "Гуам";
"country.GY" = "Гайана";
"country.HM" = "Острів Херд і острови Макдональд";
"country.HN" = "Гондурас";
"country.HT" = "Гаїті";
"country.IO" = "Британська територія в Індійському океані";
"country.IR" = "Іран";
"country.IQ" = "Ірак";
"country.JM" = "Ямайка";
"country.JE" = "Джерсі";
"country.JO" = "Йорданія";
"country.KZ" = "Казахстан";
"country.KG" = "Киргизстан";
"country.KH" = "Камбоджа";
"country.KI" = "Кірибаті";
"country.KN" = "Сент-Кітс і Невіс";
"country.LA" = "Лаос";
"country.LB" = "Ліван";
"country.LR" = "Ліберія";
"country.LY" = "Лівія";
"country.LC" = "Сент-Люсія";
"country.LK" = "Шрі-Ланка";
"country.LS" = "Лесото";
"country.MF" = "Сен-Мартен (Французька частина)";
"country.MA" = "Марокко";
"country.MG" = "Мадагаскар";
"country.MV" = "Мальдіви";
"country.MH" = "Маршаллові острови";
"country.ML" = "Малі";
"country.MM" = "М'янма";
"country.MN" = "Монголія";
"country.MP" = "Північні Маріанські острови";
"country.MZ" = "Мозамбік";
"country.MR" = "Мавританія";
"country.MQ" = "Мартиніка";
"country.MU" = "Маврикій";
"country.MW" = "Малаві";
"country.YT" = "Майотта";
"country.NA" = "Намібія";
"country.NC" = "Нова Каледонія";
"country.NE" = "Нігер";
"country.NG" = "Нігерія";
"country.NI" = "Нікарагуа";
"country.NU" = "Ніуе";
"country.NP" = "Непал";
"country.NR" = "Науру";
"country.PK" = "Пакистан";
"country.PA" = "Панама";
"country.PN" = "Піткерн";
"country.PE" = "Перу";
"country.PH" = "Філіппіни";
"country.PW" = "Палау";
"country.PG" = "Папуа - Нова Гвінея";
"country.PY" = "Парагвай";
"country.PS" = "Палестина";
"country.PF" = "Французька Полінезія";
"country.RE" = "Реюньйон";
"country.RW" = "Руанда";
"country.SD" = "Судан";
"country.SN" = "Сенегал";
"country.GS" = "Південна Джорджія та Південні Сандвічеві острови";
"country.SH" = "острів Святої Єлени";
"country.SJ" = "Шпіцберген і Ян-Майєр";
"country.SB" = "Соломонові острови";
"country.SL" = "Сьєрра-Леоне";
"country.SV" = "Сальвадор";
"country.SO" = "Сомалі";
"country.PM" = "Сен-П'єр і Мікелон";
"country.ST" = "Сан-Томе і Принсіпі";
"country.SR" = "Суринам";
"country.SZ" = "Свазіленд";
"country.SC" = "Сейшели";
"country.SY" = "Сирійська Арабська Республіка";
"country.TC" = "острови Теркс і Кайкос";
"country.TD" = "Чад";
"country.TG" = "Того";
"country.TJ" = "Таджикистан";
"country.TK" = "Токелау";
"country.TM" = "Туркменістан";
"country.TL" = "Тимор-Лесте (Східний Тимор)";
"country.TO" = "Тонга";
"country.TT" = "Тринідад і Тобаго";
"country.TN" = "Туніс";
"country.TV" = "Тувалу";
"country.TZ" = "Танзанія";
"country.UM" = "Зовнішні малі острови США";
"country.UY" = "Уругвай";
"country.UZ" = "Узбекистан";
"country.VC" = "Сент-Вінсент і Гренадини";
"country.VE" = "Венесуела";
"country.VG" = "Віргінські острови (Британські)";
"country.VU" = "Вануату";
"country.WF" = "Волліс і Футуна";
"country.WS" = "Самоа";
"country.YE" = "Ємен";
"country.ZM" = "Замбія";
"country.ZW" = "Зімбабве";
"country.US-AL" = "Алабама";
"country.US-AK" = "Аляска";
"country.US-AZ" = "Аризона";
"country.US-AR" = "Арканзас";
"country.US-CA" = "Каліфорнія";
"country.US-CO" = "Колорадо";
"country.US-CT" = "Коннектикут";
"country.US-DE" = "Делавер";
"country.US-DC" = "Округ Колумбія";
"country.US-FL" = "Флорида";
"country.US-GA" = "Джорджія";
"country.US-HI" = "Гаваї";
"country.US-ID" = "Айдахо";
"country.US-IL" = "Іллінойс";
"country.US-IN" = "Індіана";
"country.US-IA" = "Айова";
"country.US-KS" = "Канзас";
"country.US-KY" = "Кентуккі";
"country.US-LA" = "Луїзіана";
"country.US-ME" = "Мен";
"country.US-MD" = "Меріленд";
"country.US-MA" = "Массачусетс";
"country.US-MI" = "Мічиган";
"country.US-MN" = "Міннесота";
"country.US-MS" = "Міссісіпі";
"country.US-MO" = "Міссурі";
"country.US-MT" = "Монтана";
"country.US-NE" = "Небраска";
"country.US-NV" = "Невада";
"country.US-NH" = "Нью-Гемпшир";
"country.US-NJ" = "Нью-Джерсі";
"country.US-NM" = "Нью-Мексико";
"country.US-NY" = "Нью-Йорк";
"country.US-NC" = "Північна Кароліна";
"country.US-ND" = "Північна Дакота";
"country.US-OH" = "Огайо";
"country.US-OK" = "Оклахома";
"country.US-OR" = "Орегон";
"country.US-PA" = "Пенсильванія";
"country.US-RI" = "Род-Айленд";
"country.US-SC" = "Південна Кароліна";
"country.US-SD" = "Південна Дакота";
"country.US-TN" = "Теннессі";
"country.US-TX" = "Техас";
"country.US-UT" = "Юта";
"country.US-VT" = "Вермонт";
"country.US-VA" = "Віргінія";
"country.US-WA" = "Вашингтон";
"country.US-WV" = "Західна Віргінія";
"country.US-WI" = "Вісконсин";
"country.US-WY" = "Вайомінг";
"country.CA-AB" = "Альберта";
"country.CA-BC" = "Британська Колумбія";
"country.CA-MB" = "Манітоба";
"country.CA-NB" = "Нью-Брансуік";
"country.CA-NL" = "Ньюфаундленд і Лабрадор";
"country.CA-NS" = "Нова Шотландія";
"country.CA-NT" = "Північно-Західні території";
"country.CA-NU" = "Територія Нунавут";
"country.CA-ON" = "Онтаріл";
"country.CA-PE" = "острів Принца Едварда";
"country.CA-QC" = "Квебек";
"country.CA-SK" = "Саскачеван";
"country.CA-YT" = "Територія Юкон";
"country.IN-LD" = "Лакшадвіп";
"country.GB-NIR" = "Північна Ірландія";
"country.GB-SCT" = "Шотландія";
"country.GB-WLS" = "Уельс";
"country.GB-CHA" = "Нормандські острови";
"N" = "Пн";
"S" = "Пд";
"W" = "Зх";
"E" = "Сх";
"routeplaning.actionButton.title" = "Готово";
"com.sygic.addWaypoint.placeholder" = "Додати маршрутну точку";
"detail.action.selectPoi" = "Вибрати";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "Моя позиція";
"placeholder.password" = "Пароль";
"placeholder.email" = "Ел. пошта";
"routeCompute.action.calculating" = "Calculating routes";
"routeCompute.action.preview" = "Перегляд";
"detail.action.shareGps" = "Поділитися координатами GPS";
"time.ago.minutes" = "%@ minutes ago";
"time.ago.hours" = "%@ hours ago";
"time.ago.days" = "%@ days ago";
"time.ago.years" = "%@ years ago";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Видалити маршрутну точку";
"message.avoid.motorway.unable" = "Щоб дістатись пункту призначення на маршруті повинно залишитись декілька автомагістралей.";
"message.avoid.specialArea.unable" = "Неможливо уникнути зони платного в’їзду на вашому маршруті.";
"message.avoid.tollRoads.unable" = "Цілком уникнути платних доріг неможливо. У розрахованому маршруті залишаться деякі платні дороги.";
"message.avoid.ferries.unable" = "Маршрут до пункту призначення обов’язково прокладатиметься через поромні переправи.";
"message.avoid.unpavedRoads.unable" = "Щоб дістатись пункту призначення, на маршруті повинно залишитись декілька ґрунтових доріг.";
